<%@ Page Title="" Language="C#" MasterPageFile="~/akshara.master" AutoEventWireup="true" CodeFile="FAQ.aspx.cs" Inherits="FAQ_FAQ" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <!doctype html>
<html>
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">

	<link href='http://fonts.googleapis.com/css?family=Open+Sans:400,300,600,700' rel='stylesheet' type='text/css'>

	<link rel="stylesheet" href="FAQ/css/reset.css"> <!-- CSS reset -->
	<link rel="stylesheet" href="FAQ/css/style.css"> <!-- Resource style -->
	<script src="FAQ/js/modernizr.js"></script> <!-- Modernizr -->
	<title>بنك الدم | الأسئلة الشائعة</title>
</head>
<body>
<header>
	<h1 class="text-center">الأسئلة الشائعة</h1>
</header>
<section class="cd-faq">
	<ul class="cd-faq-categories">
		<li><a class="selected" href="#basics">فوائد التبرع بالدم</a></li>
		<li><a href="#mobile">أسئلة حول التبرع بالدم</a></li>
		<li><a href="#account">شروط التبرع بالدم</a></li>
		<li><a href="#payments">التبرع بالدم في الإسلام</a></li>
		<li><a href="#privacy">التبرع بالدم في المسيحية</a></li>

	</ul> <!-- cd-faq-categories -->

	<div class="cd-faq-items">
		<ul id="basics" class="cd-faq-group">
			<li class="cd-faq-title"><h2>فوائد التبرع بالدم</h2></li>
			<li>
				<a class="cd-faq-trigger" href="#0">ماهي فوائد التبرع بالدم؟</a>
				<div class="cd-faq-content">
					<p> التبرع بالدم ينشط خلايا نخاع العظام للمتبرع (مكان تصنيع الدم) مما يزيد من فاعليتها ويجدد نشاطها فتنتج المزيد من خلايا الدم الجديدة .

 ثبت أنه في كل مرة تتبرع بالدم فإنك تتخلص من بعض الحديد الذى يحتوية والذى إذا ما ارتفع مستواه بالدم يزيد من مخاطر الاصابة بامراض القلب ، كما ان الحديد يعجل باكسدة الكوليستيرول ويزيد من تلف الشراين الصغيرة.
(د.جيروم سوليفان الأستاذ بجامعة فلوريدا الأمريكي)

 إن الذين يتبرعون بدمهم مرة واحدة على أقل كل سنة هم أقل تعرضا للإصابة بأمراض الدورة الدموية و سرطان الدم
 (مجلة القلب عدد أغسطس1997)

 التبرع بالدم ينشط النخاع العظمي (وهو المسؤول الوحيد فى الجسم عن تكوين خلايا الدم), فبينما يتجدد دم الإنسان طبيعيا كل 120 يوما, يتجدد دم المتبرع المنتظم كل 20 يوما فقط أى أسرع بستة أضعاف، كما أن خلايا الدم الجديدة أنشط فى نقل الأكسوجين إلى أعضاء الجسم, مما يؤدى إلى زيادة النشاط والحيوية. فكأن الله يبدل المتبرع بكيس دم أفضل مما تبرع به.

 التحاليل التي تجرى في كل مرة للتبرع تُطمئن المتبرع على صحته بصورة دورية.</p>
				</div> <!-- cd-faq-content -->
			</li>

			<%--<li>
				<a class="cd-faq-trigger" href="#0">How do I sign up?</a>
				<div class="cd-faq-content">
					<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Quasi cupiditate et laudantium esse adipisci consequatur modi possimus accusantium vero atque excepturi nobis in doloremque repudiandae soluta non minus dolore voluptatem enim reiciendis officia voluptates, fuga ullam? Voluptas reiciendis cumque molestiae unde numquam similique quas doloremque non, perferendis doloribus necessitatibus itaque dolorem quam officia atque perspiciatis dolore laudantium dolor voluptatem eligendi? Aliquam nulla unde voluptatum molestiae, eos fugit ullam, consequuntur, saepe voluptas quaerat deleniti. Repellendus magni sint temporibus, accusantium rem commodi?</p>
				</div> <!-- cd-faq-content -->
			</li>

			<li>
				<a class="cd-faq-trigger" href="#0">Can I remove a post?</a>
				<div class="cd-faq-content">
					<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Blanditiis provident officiis, reprehenderit numquam. Praesentium veritatis eos tenetur magni debitis inventore fugit, magnam, reiciendis, saepe obcaecati ex vero quaerat distinctio velit.</p>
				</div> <!-- cd-faq-content -->
			</li>

			<li>
				<a class="cd-faq-trigger" href="#0">How do reviews work?</a>
				<div class="cd-faq-content">
					<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Blanditiis provident officiis, reprehenderit numquam. Praesentium veritatis eos tenetur magni debitis inventore fugit, magnam, reiciendis, saepe obcaecati ex vero quaerat distinctio velit.</p>
				</div> <!-- cd-faq-content -->
			</li>
		</ul>--%> <!-- cd-faq-group -->

		<ul id="mobile" class="cd-faq-group">
			<li class="cd-faq-title"><h2>أسئلة حول التبرع بالدم</h2></li>
			<li>
				<a class="cd-faq-trigger" href="#0"> هل يمكن التبرع أثناء الدورة الشهرية ؟</a>
				<div class="cd-faq-content">
					<p>يفضل عدم التبرع بالدم أثناء الدورة الشهرية رغم أنه لايوجد سبب يمنع التبرع أثنائها إلا في حالة زيادة كمية الدم المفقودة أثناء الدورة ، لكن يفضل تأخيره حتى انتهائها</p>
				</div> <!-- cd-faq-content -->
			</li>

			<li>
				<a class="cd-faq-trigger" href="#0">هل يمكننى التبرع وأنا أخذ أقراص منع الحمل ؟</a>
				<div class="cd-faq-content">
					<p>نعم يمكنك التبرع.</p>
				</div> <!-- cd-faq-content -->
			</li>

			<li>
				<a class="cd-faq-trigger" href="#0">هل يمكن التبرع وأنا حامل ؟</a>
				<div class="cd-faq-content">
					<p>لا، لايمكن التبرع أثناء الحمل، وذلك للحفاظ على صحة الأم والجنين.</p>
				</div> <!-- cd-faq-content -->
			</li>
	
            			<li>
				<a class="cd-faq-trigger" href="#0"> هل يمكن التبرع أثناء الرضاعة ؟</a>
				<div class="cd-faq-content">
					<p>لا يمكن التبرع أثناء الرضاعة فى السنة الأولى... وذلك للمحافظة على مخزون الحديد فى الجسم وللمحافظة على صحتك وصحة الطفل.</p>
				</div> <!-- cd-faq-content -->
			</li>
            	
            		<li>
				<a class="cd-faq-trigger" href="#0"> هل تعاطى المخدرات يمنع التبرع بالدم ؟</a>
				<div class="cd-faq-content">
					<p>لا يجوز التبرع بالدم لمن يتعاطى المخدرات وذلك لأن حالته الصحية غالباً لا تسمح ولأن من يتعاطى المخدرات يكون أكثر عرضة للإصابة بالأمراض التى تنتقل عن طريق الدم.</p>
				</div> <!-- cd-faq-content -->
			</li>
            		
            	<li>
				<a class="cd-faq-trigger" href="#0">لماذا لايسمح للشخص المصاب بالصفرا بالتبرع بالدم ؟</a>
				<div class="cd-faq-content">
					<p>لان الإلتهاب الكبدى A ينتقل عن طريق الطعام والمشروبات الملوثة بالفيروس، وهو يصيب الكبد بإلتهاب مؤقت ويحدث أعراضاً على المريض مثل : الحمى – إصفرار الجلد والعينين وفى أغلب الأحيان لايترك أى أعراض جانبية لذا لايسمح الآن للشخص الذى لديه تاريخ إصابة سابقة بفيروس A بالتبرع بالدم وذلك لإحتمال إصابته أيضاً ببعض الأنواع الأخرى من الإلتهاب الكبدى قد تكون مصاحبة لفيروس A وذلك حتى اكتمال الدراسات المقامة بهذا الصدد</p>
				</div> <!-- cd-faq-content -->
			</li>
            
            	<li>
				<a class="cd-faq-trigger" href="#0">ما هى الفترة اللازمة بين التبرع والآخر ؟</a>
				<div class="cd-faq-content">
					<p>بالنسبة للذكور تكون الفترة المناسبة 3 أشهر وبالنسبة للإناث 4 أشهر.</p>
				</div> <!-- cd-faq-content -->
			</li>

            	<li>
				<a class="cd-faq-trigger" href="#0"> ما هى أضرار التبرع بالدم ؟ </a>
				<div class="cd-faq-content">
					<p>ليس للتبرع بالدم أى أضرار على العكس هو يحفز نخاع العظام على زيادة نشاط خلاياه وبالتالى تجديد الدم.</p>
				</div> <!-- cd-faq-content -->
			</li>

            	<li>
				<a class="cd-faq-trigger" href="#0">هل هناك مخاطر للتبرع بالدم؟</a>
				<div class="cd-faq-content">
					<p>لا يمكن انتقال أى عدوى للمتبرع أثناء التبرع, لأن • الأدوات المستخدمة معقمة تماما ومصممة بطريقة مطورة بحيث لا يمكن استخدامها إلا مرة واحدة ثم يتم إعدامها فى محارق خاصة.
يسحب فى كل مرة 400 ملليلتر من الدم أى 8% فقط • من إجمالى الدم فى الجسم, وفقدان الجسم هذه الكمية من الدم لا يؤثر إطلاقا على الأنشطة الحيوية و الوظائف المخية للمتبرع.</p>
				</div> <!-- cd-faq-content -->
			</li>

            	<li>
				<a class="cd-faq-trigger" href="#0">كم تستغرق عملية التبرع بالدم ؟ </a>
				<div class="cd-faq-content">
					<p>تستغرق عملية التبرع بالدم ككل حوالى نصف ساعة وتتضمن :
ملء بيانات لستمارة التبرع.
قياس نسبة الهيموجلوبين والفحص الطبى.
سحب الدم.
تستغرق عملية سحب الدم ذاتها من 8 – 10 دقائق على الأكثر.</p>
				</div> <!-- cd-faq-content -->
			</li>

            	<li>
				<a class="cd-faq-trigger" href="#0">ما هى (الإرشادات) النصائح التى تؤخذ بعد التبرع مباشرة ؟</a>
				<div class="cd-faq-content">
					<p>التدخين : لاتدخن لمدة ساعتين بعد التبرع لأن استنشاق الدخان يحفز الدم للذهاب للرئيتين مسبباً حالة من الدوار والشحوب.
الأكل والشرب : إشرب كمية من السوائل أكثر بقليل من المعتاد خلال الـ 24 ساعة بعد التبرع.
(العصير الذى يقدم بعد التبرع بالدم هو عبارة عن ضيافة رمزية للمتبرع وشكر وترحيب  وهذا لا ينقص من الثواب)
الرياضة والأثقال : تجنب حمل الأثقال أو ممارسة رياضة عنيفة خلال الـ 24 ساعة بعد التبرع.
الأنشطة اليومية : زاول نشاطك المعتاد بعد التبرع مع تجنب المجهود البدنى الزائد.
(فى حالة عمل المتبرع كسائق لمسافات طويلة...يفضل عدم مزاولته لمهنة القيادة فى نفس يوم التبرع).</p>
				</div> <!-- cd-faq-content -->
			</li>
            	</ul> <!-- cd-faq-group -->

            	<li>
				<a class="cd-faq-trigger" href="#0">لمن يذهب الدم ؟</a>
				<div class="cd-faq-content">
					<p>ذهب الدم للمرضى المحتاجين له مثل المريض بأحد أمراض الدم مثل الأنيميا واللوكيميا، أو لمرضى السرطان والفشل الكلوى، والأطفال المصابين بأحد أمراض الدم أو لمن فقد جزء من دمه سواء فى الجراحات المختلفة أو الحوادث. وتأكد فى النهاية أن دمك سوف ينقذ شخصاً ما فى أمس الحاجة له.</p>
				</div> <!-- cd-faq-content -->
			</li>

            	<li>
				<a class="cd-faq-trigger" href="#0">هل تؤلم الإبرة طوال وقت سحب الدم ؟</a>
				<div class="cd-faq-content">
					<p>الإبرة قد تؤلم فقط عند دخولها لكن لا يستمر الألم أثناء التبرع وهذا ألم بسيط مقارنة بالعطاء الذى سوف تجود به وجزاءه عند الله تعالى.</p>
				</div> <!-- cd-faq-content -->
			</li>

            	<li>
				<a class="cd-faq-trigger" href="#0">هل أنا بحاجة إلى الأكل قبل التبرع بالدم؟</a>
				<div class="cd-faq-content">
					<p>لاتوجد علاقة مباشرة بين الأكل قبل التبرع بالدم وعملية التبرع نفسها ولكن يفضل أن تكون قد تناولت وجبة خفيفة بالإضافة إلى بعض السوائل فى الثلاث ساعات التى تسبق عملية التبرع.</p>
				</div> <!-- cd-faq-content -->
			</li>

            	</ul>


		<ul id="account" class="cd-faq-group">
			<li class="cd-faq-title"><h2>شروط التبرع بالدم</h2></li>
			<li>
				<a class="cd-faq-trigger" href="#0">ماهي شروط التبرع بالدم؟</a>
				<div class="cd-faq-content">
					<p> السن : 18-60
 الوزن :- اكثر من 50 كجم
 معدل التبرع :- الإناث : كل 4 شهور الذكور : كل 3 شهور  
 يفضل تناول وجبة خفيفة - قبل التبرع بأكثر من ساعتين - لأول مرة  
 نسبة الهيموجلوبين : الإناث :- اكثر من 5. 11 الذكور :- اكثر من 5. 12
 نسبة الهيماتوكريت : الإناث :- اكثر من 38 الذكور :- اكثر من 41 
 إمكانية فصل مشتقات الدم والتي تستخدم في علاج حالات سيولة الدم ومرض الكلى والكبد
 ضغط الدم : البسط : من 90-180 المقام : من 50 –100
 النبض : منتظم من 50 –100 / دقيقة  
 الحرارة : 5و37 درجة مئوية  
 عدم وجود أي أعراض مرضية</p>
				</div> <!-- cd-faq-content -->
			</li>

			<li>
				<a class="cd-faq-trigger" href="#0">كيف تتم اجراءات عملية التبرع بالدم؟</a>
				<div class="cd-faq-content">
					<p> قوم مركز نقل الدم بالكشف الطبي على المتبرع للتأكد من خلوه من الأمراض كما يتم تحليل الدم للتأكد من سلامته من الأمراض التي تنتقل عن طريق الدم. 
إذا اتضح إن المتبرع مصاب بمرض ما فسوف يقوم أطباء المركز بإرشاده إلى سبل العلاج ولا يسمح له بالتبرع .
أما إذا كان خاليا من الأمراض وسليم صحيا فسوف يؤخذ منه كمية من الدم لا تؤثر على صحته مطلقا. 
يستغرق زمن التبرع حوالي عشرة دقائق. 
 

بعد انتهاء التبرع يستريح المتبرع قليلا ويتناول أثناء ذلك مشروبا من العصير آو خلافه و يمكنه بعد ذلك أن يزاول عمله اليومي المعتاد.
جميع الآلات والأدوات المستخدمة في عمليات التبرع بالدم معقمة ومغلفة ولا تستخدم إلا لمتبرع واحد فقط وتعدم بعد ذلك.

 </p>
				</div> <!-- cd-faq-content -->
			</li>		
		</ul> <!-- cd-faq-group -->

		<ul id="payments" class="cd-faq-group">
			<li class="cd-faq-title"><h2>موانع التبرع بالدم</h2></li>
			<li>
				<a class="cd-faq-trigger" href="#0">ما هي موانع التبرم بالدم؟</a>
				<div class="cd-faq-content">
					<p> أولاً : الموانع المؤقتة :
التبرع بالدم خلال الشهريين السابقين.
الصيام. 
حالات الإصابة فى حادث (يؤجل لمدة عام). 
إجرا عملية كبرى (يؤجل لمدة عام ).
إجراء نقل دم (يؤجل لمدة عام ).
خلع ضرس ((يؤجل لمدة عام ).
إجراء عملية صغرى (يؤجل لمدة 6 شهور).
علاج بالإبر الصينية (يؤجل لمدة 6 شهور).
علاج أسنان "تنظيف وحشو" (يؤجل لمدة 6  شهور).
إجراء وشم (يؤجل لمدة 6  شهور).
ثقب للأذن (يؤجل لمدة 6  شهور).
إلتهاب رئوى أو شعبى (بعد تمام الشفاء).
أنيميا نقص الحديد (بعد تمام الشفاء).
إلتهاب الكلى والمسالك البولية (بعد تمام الشفاء).
المخالطة لحالة إلتهاب كبدى (يؤجل لمدة عام من تاريخ المخالطة).
تضخم فى الغدد الليمفاوية (يؤجل لحين التشخيص والعلاج).
الملاريا (يؤجل لمدة عام بعد التأكد من الشفاء).
(فى حالة زيارة المتبرع لمنطقة يتوطن فيها المرض) يؤجل لمدة ثلاثة أسابيع بعد العودة.
التطعيم (بعض التطعيمات تستدعي التاجيل لفترة تتراوح بين اسبوعين و سنة).
الحمل والرضاعة (يؤجل لمدة عام بعد الولادة).
الدورة الشهرية (لا داعى للتأجيل الإ فى حالة زيادة الطمث).
الادوية : 
أسبرين (يؤجل لمدة 3  أيام إذا كان التبرع بصفائح دموية "وتوضع علامة على وحدة الدم الكامل فى حالة التبرع قبل ذلك حتى لا يفصل منه صفائح دموية").
مضادات حيوية أو كورتيزون (يؤجل لحين انتهاء العلاج).
 

ثانياً : الموانع الدائمة :
الأمراض الصدرية المزمنة.
جميع أنواع الأنيميا عدا أنيميا نقص الحديد. 
أمراض الدم الأخرى بأنواعها.
مرض السكر. 
أمراض القلب والحمى الروماتيزمية.
حالات تضخم الكبد.
البلهارسيا. 
الصفراء (الإلتهاب الكبدى
حالات الفشل الكلوى.
حالات التشنجات والصرع والإغماء المتكرر.
أمراض تناسلية (إيدز – زهرى – سيلان).
زيادة أو نقص إفرازات  الغدة الدرقية.
المراض السرطانية. 
الأمراض النفسية.</p>
				</div> <!-- cd-faq-content -->
			</li>

		</ul> <!-- cd-faq-group -->

		<ul id="privacy" class="cd-faq-group">
			<li class="cd-faq-title"><h2>فضل التبرع في الإسلام</h2></li>
			<li>
				<a class="cd-faq-trigger" href="#0">ما هو فضل التبرع في الإسلام؟</a>
				<div class="cd-faq-content">
					<p>v    فضل إنقاذ حياة إنسان ( . . ومن أحياها فكأنما أحيا الناس جميعا . .) من سورة المائدة آية 32.
 v    التبرع عمل إنساني نبيل لأنه يساهم في إنقاذ حياة ألاف المرضى .

 v    قال رسول الله صلى الله عليه وسلم قال : بينما رجل يمشي بطريق اشتد عليه العطش فوجد بئرا فنزل فيها فشرب ثم خرج فإذا كلب يلهث يأكل الثرى من العطش فقال الرجل لقد بلغ هذا الكلب من العطش مثل الذي كان قد بلغ مني فنزل البئر فملأ خفه ماء ثم أمسكه بفيه حتى رقي فسقى الكلب فشكر الله له فغفر له قالوا : يا رسول الله إن لنا في البهائم أجرا ؟ فقال : في كل كبد رطبة أجر متفق عليه . وفي رواية للبخاري : فشكر الله له فغفر له فأدخله الجنة فقد غفر الله له وأدخله الجنة لرحمته بالكلب فما بالك بمن يحيى إنسانا يعانى ويوشك على الهلاك .

 v    فضل تفريج الكربات فقد قال صلى الله عليه و سلم " من فرج عن مسلم كربة من كرب الدنيا فرج الله عنه كربة من كرب يوم القيامة" (رواه الشيخان من حديث ابن عمر، كما في اللؤلؤ والمرجان، برقم 1667).

 v    فضل إعانة الضعفاء الذى هو من أسباب النصر والرزق فقد قال رسول الله صلى الله عليه وسلم ( إنما تنصرون وترزقون بضعفائكم ) وفى رواية ( وهل تنصرون وترزقون إلا بضعفائكم ) .</p>
				</div> <!-- cd-faq-content -->
			</li>
	
		</ul> <!-- cd-faq-group -->

		<ul id="delivery" class="cd-faq-group">
			<li class="cd-faq-title"><h2>التبرع بالدم في المسيحية</h2></li>
			<li>
				<a class="cd-faq-trigger" href="#0">ما هو فضل التبرع بالدم في المسيحية؟</a>
				<div class="cd-faq-content">
					<p>لمبدأ العام هو أن التبرع بالدم كالتبرع بالأعضاء، مسموح به في المسيحية.. فعلى حد علمي أن الدم طبياً يعتبر tissue أي نسيج؛ فهو عضو كغيره من الأعضاء.. بل بالأكثر فالكنيسة تشجع جميع أبنائها على هذه الخدمة الجليلة وهي التبرع بالدم، لأنها نوع من أنواع المشاركة.. فالذي له يعطي الذي يحتاج.. إننا نعيش في عالم واحد، وقد خلقنا الله في إختلافات كثيرة لنتعاون ولنساعد بعضنا بعضاً.. (ستجد النص الكامل للكتاب المقدس هنا في موقع الأنبا تكلا) إن دمي الذي أعطيه في التبرع ليس في سبيل رجل أو إمرأة.. ولا في سبيل مسلم أو مسيحي.. إنه من أجل محبتي في الله، أساعد الإنسان.. الذي هو خليقة الله، بغض النظر عن الجنس أو الدين أو الشكل.

وعامة، فالحالة التي لا يُصَرَّح فيها بالتبرع هي أن التبرع (بالدم أو بالأعضاء) سيضر بالمتبرع؛ حيث يُمنَع التبرع بالكلية مثلاً إذا كانت الكلية التس ستتبقى لا تحتمل العمل المقدر لها أن تقوم به.. وبخصوص الدم يُمنع التبرع في حالات مثل نقص الوزن أو مشاكل ضغط الدم أو غيره.. لو تبرع شخص وهو على علم بأن حالته لا تسمح، فهذا نوع من حالات الإنتحار البطيء، وهذا ما لا تقره الكنيسة.. فالإنتحار suicide جريمة، ويعتبر قتل للنفس. لذا يتم عمل الفحوصات الطبية السريعة قبل التبرع للتأكد من أن المتبرع لن يتضرر وأن المتلقي لن يناله الضرر كذلك.. يجب ألا نسقط في إغراء العدد؛ فليس المهم هو كمية الدم التي نحصل عليها في كل حملة، إنه الكيف الذي يعنينا هنا..   هذا المقال من موقع كنيسة الأنبا تكلا.

ومن الجدير بالذكر أن مئات الكنائس القبطية  في كل أنحاء الجمهورية المصرية ، تقوم بحملات التبرع بالدم مرة أو مرتان كل عام.

يحدثنا السيد المسيح في الموعظة على الجبل فيقول: "متى صنعت صدقة، فلا تُعَرِّف شمالك ما تفعل يمينك، لكي تكون صدقتك في الخفاء، فأبوك الذي يرى في الخفاء هو يجازيك علانية" (إنجيل متى 3:6).  وهكذا قرر لنا السيد المسيح في هذا الأمر مبدأ الخدمة المستترة؛ فهي المخفية عن أعين الناس، لكنها ظاهرة ومعروفة أمام الله. ومن أعظم هذه الخدمات هي خدمة التبرع بالدم؛ فأنت تتبرع بدمك ولا تعرف إلى مَنْ يذهب، وأيضاً مَنْ يأخذ الدم لا يعرف من أين أتى. ولكن الذي يجب أن تعرفه أنك يمكن أن تساهم في إنقاذ حياة إنسان لا تعرفه بتبرعك هذا. لأجل هذا أدعوكم جميعاً للتبرع بالدم في الحملات التي تنظمها الجهات المعنية..

وقد قال الكتاب المقدس في تشجيع العطاء على لسان سليمان الحكيم: "اِرْمِ خُبْزَكَ عَلَى وَجْهِ الْمِيَاهِ فَإِنَّكَ تَجِدُهُ بَعْدَ أَيَّامٍ كَثِيرَةٍ" (جامعة11:1). إن مثل هذا العطاء لن ينساه الله...</p>
				</div> <!-- cd-faq-content -->
			</li>

			
		</ul> <!-- cd-faq-group -->
	</div> <!-- cd-faq-items -->
	<a href="#0" class="cd-close-panel">Close</a>
</section> <!-- cd-faq -->
<script src="FAQ/js/jquery-2.1.1.js"></script>
<script src="FAQ/js/jquery.mobile.custom.min.js"></script>
<script src="FAQ/js/main.js"></script> <!-- Resource jQuery -->
</body>
</html>

</asp:Content>

